{"docs":[
  { "index":"A", "words":
  [{"name":"AUTORIDAD", "description":"Imposición aceptada de la voluntad de otro a la nuestra; supone, por otra parte, subordinación. "},{"name":"Áreas protegidas", "description":"partes determinadas del territorio nacional que pueden ser clasificadas de relevancia ecológica, social e histórico-cultural para la nación, y en algunos casos de relevancia internacional. Se destinan especialmente a la protección y mantenimiento de la diversidad biológica y los recursos naturales, históricos y culturales asociados, a fin de alcanzar objetivos específicos de conservación."}]},

  {"index":"B", "words":
  [{"name":"BIOÉTICA", "description":"Ciencia moderna que responde a la preocupación del ser humano ante las investigaciones científicas y los adelantos tecnológicos, focalizando su atención en los dilemas éticos alrededor de los procesos investigativos, o sea, los medios que utilizan los científicos para alcanzar su fin último, con énfasis en el respeto a la vida, el desarrollo futuro de la humanidad y la protección del medio ambiente."},{"name":"BOLETAS DE VOTACIÓN", "description":"Papel u otro medio documental o electrónico donde se plasman las candidaturas a utilizar por el elector para dar a conocer su voluntad electoral."},{"name":"BUROCRACIA", "description":"Modelo de organización administrativa, un producto de la organización y funcionamiento del poder, que procura la división funcional y jerárquica de tareas, competencias y responsabilidades, de forma racional, en correspondencia con procedimientos y normas jurídicas, dictadas para alcanzar los fines propuestos, y encaminados al logro del interés general."}]},
  {"index":"C", "words":
  [{"name":"CANDIDATURA", "description":"Propuesta política sobre la cual se deciden los electores a través del voto, se encuentra contenida documentalmente en la(s) boleta(s)."},
    {"name":"Contravención ambiental", "description":"Acciones u omisiones prohibidas por la ley o disposiciones normativas de inferior jerarquía, que, por tener menor peligrosidad social, no son constitutivas de delito, no obstante, generan para el infractor la imposición de una sanción administrativa."}
  ]},
  {"index":"D", "words":
  [{"name":"Delito ambiental", "description":"Aquella conducta socialmente peligrosa, antijurídica y punible que afecta al bien medio ambiente, entendida esta como el ataque a uno o varios de sus componentes que trae consigo una sanción penal."},{"name":"Derecho al disfrute de un medio ambiente sano", "description":"Derecho humano que en virtud del cual todas las personas pueden gozar de un ambiente equilibrado y    adecuado para desarrollar su vida. Comprende el derecho a la información, a la participación en la toma de decisiones y el acceso a la justicia."},{"name":"DERECHO ELECTORAL", "description":"Conjunto de principios, valores, definiciones y normas jurídicas que rigen las elecciones y la revocación de los representantes."},{"name":"Desarrollo sostenible", "description":"proceso mediante el cual se procura el crecimiento económico y el mejoramiento social, en una combinación armónica con la protección del medio ambiente, de modo que se satisfacen las necesidades de las actuales generaciones, sin poner en riesgo la satisfacción de las necesidades de las generaciones futuras."},{"name":"DERECHO ELECTORAL", "description":"Conjunto de principios, valores, definiciones y normas jurídicas que rigen las elecciones y la revocación de los representantes."},{"name":"Desarrollo sostenible", "description":"Proceso mediante el cual se procura el crecimiento económico y el mejoramiento social, en una combinación armónica con la protección del medio ambiente, de modo que se satisfacen las necesidades de las actuales generaciones, sin poner en riesgo la satisfacción de las necesidades de las generaciones futuras."},{"name":"Diversidad biológica", "description":"Son todos los organismos vivos de cualquier tipo, incluidos los ecosistemas terrestres, marinos y acuáticos. Comprende la diversidad dentro de cada especie, entre las especies y de los ecosistemas."}
  ]},
{"index":"E", "words":
  [{"name":"Ecosistema", "description":"Es la integración de todos los componentes que existen en una determinada extensión territorial, dentro de la cual se producen interacciones de los seres vivos entre sí y de estos con el medio físico o químico."},{"name":"Educación ambiental", "description":"Proceso diverso, continuo y permanente, que forma parte de la educación integral de todos los ciudadanos, orientado a la adquisición de conocimientos, desarrollo de hábitos, habilidades, formación de valores, capacidades y actitudes, para lograr la armonización de las relaciones entre los seres humanos y de ellos con el resto de la sociedad y la naturaleza."},{"name":"EDUCACIÓN CÍVICA", "description":"Formación del individuo en sociedad, para el cumplimiento de los deberes y el conocimiento y defensa de los derechos, la comprensión de los principios y valores que rigen la sociedad, su organización socio-política y funcionamiento, así como la vía educativa idónea para desarrollar en los ciudadanos el sentido de responsabilidad ante un actuar en perjuicio de un individuo y/o la sociedad."},{"name":"ELECCIONES", "description":"Vía a través de la cual los titulares del sufragio activo determinan a sus representantes."},
  {"name":"ESCAÑO", "description":"Lugar físico y político, que ocupa el que resulta electo para determinado órgano colegiado de poder del Estado."},{"name":"ESCRUTINIO", "description":"Procedimiento a través del cual se cuentan los votos de los electores. Culmina con la proclamación de los resultados."},{"name":"ESTADO", "description":"Fenómeno social históricamente condicionado. Sistema de órganos  de poder público. Organización política de poder soberano."},
  {"name":"Evaluación de impacto ambiental:", "description":"Procedimiento de valoración de los impactos de una actividad económica sobre el medio ambiente. Tiene como fin evitar o mitigar la generación de efectos ambientales indeseables con la adopción de medidas adecuadas."}
  ]},
  {"index":"G", "words":
  [{"name":"Gestión ambiental", "description":"Comprende todas las actividades, mecanismos, acciones e instrumentos, que tienen como fin garantizar la administración y uso racional de los recursos naturales mediante  la conservación, mejoramiento, rehabilitación y monitoreo del medio ambiente y el control de la actividad del hombre en esta esfera. "}

  ]},

 {"index":"L", "words":
  [{"name":"LEGITIMIDAD", "description":"Conformidad con las leyes, lo justo, perfecto, concedido, permitido, verdadero, genuino. Justificación, sugiere la búsqueda de un fundamento. Coherencia de los valores e intereses de determinado acto con los del grupo social al cual se dirige el mismo."}
  ]},
  {"index":"M", "words":
  [{"name":"Medio ambiente", "description":"Sistema de elementos abióticos, bióticos y socioeconómicos con que interactúa el hombre, a la vez que se adapta al mismo, lo transforma y lo utiliza para satisfacer sus necesidades."},{"name":"MECANISMOS DE PARTICIPACIÓN POLÍTICA", "description":"Formas mayormente procedimentadas mediante las cuales el pueblo participa en la toma de decisiones políticas y en el ejercicio del poder estatal, a través de su creación, formación, control y extinción."},{"name":"MUNICIPIO", "description":"Sociedad local organizada, parte del territorio y organización del Estado que mantiene con éste como parte de un todo político, relaciones jurídicas de naturaleza política y administrativa."}
  ]},
{"index":"N", "words":
  [{"name":"NACIÓN", "description":"Comunidad histórica de personas, caracterizada por una estable comunidad de vida económica, idioma, que se manifiesta en las peculiaridades de la cultura, idiosincrasia, su historia y tradiciones. "},
  {"name":"NACIONALIDAD", "description":"Vínculo socio-psicológico del individuo con su grupo nacional y con su nación, el cual por desarrollarse en ese medio y con esas condiciones, le permite tener idiosincrasia, cultura, valores similares a los de la comunidad donde se desarrolla. "},
  {"name":"NOMINACIÓN DE CANDIDATOS", "description":"Proceso de determinación de los candidatos a cada elección."}
  ]},
  {"index":"O", "words":
  [{"name":"OBSERVANCIA", "description":"El individuo no realiza lo que está prohibido en las normas jurídicas."}
  ]},
  {"index":"P", "words":
  [{"name":"PARTICIPACIÓN", "description":"Toda actividad de los ciudadanos dirigida a intervenir en la designación de sus gobernantes o a influir en la formación de la política estatal."},{"name":"PERSONA", "description":"La palabra persona designa a un individuo de la especie humana, hombre o mujer, que puede ser considerado desde una noción jurídica o moral. Como tal, es un concepto opuesto a animal o cosa, pues se le atribuyen la racionalidad y la vida, y, en este sentido, cumple un desarrollo biológico y psíquico, desde que nace hasta que muere. Desde el punto de vista legal es un sujeto con derechos y obligaciones."},{"name":"PODER", "description":"Posibilidad de disponer de la capacidad de acción de otros para lograr determinados fines."},
  {"name":"POLÍTICA", "description":"Actividad de los que rigen o aspiran a regir los asuntos públicos, sobre la base de intereses relacionados con el poder estatal. "},
  {"name":"POBLACIÓN", "description":"Sujeto jurídico. Agregado de personas domiciliadas dentro de un Estado, que residen en su territorio, conformado por los ciudadanos, extranjeros, apátridas y personas con doble ciudadanía. "},
    {"name":"PUEBLO", "description":"Agregado de personas con comunión de intereses en una sociedad política. "},
    {"name":"PLEBISCITO", "description":"Forma de consulta dirigida a conocer el nivel de aceptación (o legitimación) popular sobre determinada cuestión de hecho, actos políticos y/o medidas de gobierno."},{"name":"PROCESO ELECTORAL", "description":"Conjunto de fases que en secuencia lógica deben darse para que el sufragio se transforme en escaños o cargos públicos. Incluye desde la convocatoria y organización de las elecciones hasta la constitución de los órganos en cuestión."}
  ]},
  {"index":"R", "words":
  [{"name":"REFERÉNDUM", "description":"Acto decisorio que da lugar a una disposición legal. Forma de consulta popular relativa a la aprobación, modificación o derogación de determinada disposición jurídica. "},
  {"name":"Recursos naturales", "description":"Todos los componentes del medio ambiente, renovables o no renovables, que satisfacen necesidades económicas, sociales, espirituales, culturales y de la defensa nacional, garantizando el equilibrio de los ecosistemas y la continuidad de la vida en la tierra."},
  {"name":"Recursos paisajísticos", "description":"Entornos geográficos, tanto superficiales como subterráneos o subacuáticos, de origen natural o antrópico, que ofrecen interés estético o constituyen ambientes característicos."},
    {"name":"Responsabilidad ambiental", "description":"Es la exigencia por parte de la ley que se establece cuando ocurre un daño o infracción de una norma jurídica para restaurar el objeto del daño o la infracción a la situación anterior, sancionar al comisor del acto, y prevenir de esa manera futuras conductas semejantes. "}
  ]},
  {"index":"S", "words":
  [{"name":"SISTEMA ELECTORAL", "description":"Conjunto de elementos vinculados entre sí, incluidos principios, derechos, efectos, organización y hasta el espacio físico que se presenta como referente y límite en los procesos electorales; contiene los elementos propios de los procesos electorales y coincide con elementos que conforman al Derecho Electoral, por plasmar este último su fundamento político, histórico y jurídico. "},
    {"name":"Sistema Nacional de Áreas Protegidas", "description":"Conjunto de áreas protegidas que de manera ordenada se relacionan entre sí, interactúan como un sistema territorial y contribuyen al logro de determinados objetivos de protección del medio ambiente."},
    {"name":"SOBERANÍA", "description":"Cualidad o atributo del poder, que trae consigo supremacía e independencia en la toma de decisiones y legitima el poder político. "},
  {"name":"SUFRAGIO", "description":"Derecho que reconoce a su titular la posibilidad de ser sujeto en un proceso electoral determinado. Incluye los derechos a elegir y a ser elegido."}
  ]},
  {"index":"V", "words":
  [{"name":"VOTO", "description":"Acto mediante el cual se ejercita el sufragio activo. Vía de expresión de la voluntad electoral."}]}

  ]}