{"docs":[{"description":"<p class='respuesta'>Ley Electoral Nº 72<br> ARTICULO 6. Todo cubano para ejercer el derecho de sufragio activo debe reunir los siguientes requisitos:<br><br> a) haber cumplido dieciséis (16) años de edad<br>ARTICULO 10. Todo cubano que esté en pleno goce de sus derechos políticos, posea un nivel de instrucción adecuado y reúna, en cada caso, las condiciones que se especifican en los párrafos siguientes, será elegible:<br><br>a) para Delegado a una Asamblea Municipal del Poder Popular, haber cumplido dieciséis (16) años de edad, tener su domicilio en una circunscripción electoral del Municipio y haber sido nominado candidato;<br> c) para delegado a una Asamblea Provincial del Poder Popular, haber cumplido dieciséis (16) años de edad, ser residente de la Provincia y haber sido nominado previamente como candidato por una Asamblea Municipal del Poder Popular de la propia Provincia;<br> d) para Diputado a la Asamblea Nacional del Poder Popular, tener cumplido dieciocho (18) años de edad y haber resultado nominado previamente como candidato por una Asamblea Municipal del Poder Popular </p>","items":[{"name":"15 años","value":false},{"name":"16 años","value":true},{"name":"18 años","value":false}],"subtitle":"Señala la respuesta correcta. Como ciudadano comienzo a participar en las decisiones del Estado:","title":"Actividad 1","order":"1","type":"checkbox"},{"description":"<p class='respuesta'>Respuesta correcta, los incisos: a), c), e), f), h).</p>","items":[{"name":"a) Respeto de la dignidad humana y protección de los derechos humanos, velando por el respeto de la vida y las libertades fundamentales.","value":true},{"name":"b) Que no se realicen investigaciones científicas.","value":false},{"name":"c) Fomentar un diálogo multidisciplinario y pluralista en el marco de las investigaciones y los adelantos tecnológicos.","value":true},{"name":"d) Promover un acceso desigual a los adelantos de la medicina, la ciencia y la tecnología, de acuerdo a los ingresos de cada persona.","value":false},{"name":"e) Salvaguardar y promover los intereses de las generaciones presentes y venideras.","value":true},{"name":"f) Los intereses y el bienestar de la persona deberían tener prioridad con respecto al interés exclusivo de la ciencia o la sociedad.","value":true},{"name":"g) Toda intervención médica preventiva, diagnóstica y terapéutica sólo habrá de llevarse aunque no se tenga el consentimiento libre e informado de la persona interesada, sino tomando en cuenta su interés superior.","value":false},{"name":"h) Utilización apropiada de los recursos ambientales.","value":true}],"subtitle":"De los siguientes modos de actuar, señale cuáles se corresponden con los enunciados de la Bioética:","title":"Actividad 30","order":"36","type":"checkbox"},{"description":"<p class='respuesta'>- La Constitución es la ley más importante de un país. (Verdadero) <br>- En la Constitución aparecen los derechos de los ciudadanos. (Verdadero)<br>- Todos los países tienen una Constitución escrita. (Falso) <br>- La Constitución cubana actual se hizo antes de 1959. (Falso)  </p>     ","items":[{"name":"La Constitución es la ley más importante de un país.","value":true},{"name":"Todos los países tienen una Constitución escrita.","value":false},{"name":"La Constitución cubana actual se hizo antes de 1959.","value":false},{"name":"En la Constitución aparecen los derechos de los ciudadanos.","value":true}],"subtitle":"Arrastre a verdadero o falso las siguientes afirmaciones:","title":"Actividad 2","order":"2","type":"radio"},{"description":"<p class='respuesta'>- La edad permitida por la ley para el acceso a este órgano de representación popular. <br>- El delegado es el representante estatal más cercano en el barrio.<br>- El diputado es el representante del pueblo a nivel nacional.  </p>     ","items":[{"name":"La edad permitida por la ley para el acceso a este órgano de representación popular.","value":true},{"name":"El delegado es el representante estatal más cercano en el barrio.","value":true},{"name":"No existen diferencias.","value":false},{"name":"El diputado es el representante del pueblo a nivel nacional.","value":true}],"subtitle":"Señala la respuesta correcta. Las diferencias entre los delegados y los diputados son:","title":"Actividad 3","order":"3","type":"checkbox"},{"description":"<p class='respuesta'>- Reuniones de rendición de cuentas. <br>- Elegir y ser electo. <br>- Proponer a los representantes. </p>     ","items":[{"name":"Practicar deporte.","value":false},{"name":"Reuniones de rendición de cuentas.","value":true},{"name":"Elegir y ser electo.","value":true},{"name":"Realizar trabajo voluntario.","value":false},{"name":"Proponer a los representantes.","value":true},{"name":"Asistir a clases.","value":false}],"subtitle":"Señala las vías de participación cívica que tiene un individuo como ciudadano cubano:","title":"Actividad 4","order":"4","type":"checkbox"},{"description":"<p class='respuesta'>- Todas las conductas que se recogen como delitos en el código penal cubano tienen como única sanción la privación de libertad. (Falso)<br>Todas las conductas que se recogen como delitos en el código penal cubano tienen como única sanción la privación de libertad, existen otras como la multa, la amonestación, el trabajo correccional con internamiento y sin internamiento, entre otras.<br>- Pueden ser sancionadas tanto las personas naturales como jurídicas. (Verdadero)<br>- La edad que se requiere en Cuba para la exigencia de responsabilidad penal es a los 18 años, cuando el sujeto haya adquirido la mayoría de edad. (Falso) <br> El artículo 16.2 del código penal cubano establece que la responsabilidad penal es exigible a la persona natural a partir de los 16 años de edad cumplidos en el momento de cometer el acto punible.<br>- Las sanciones que se recogen dentro del código penal son: Pena de muerte, privación de libertad perpetua y temporal y multa. (Verdadero)<br>- La sanción penal es la consecuencia jurídica que recae sobre un sujeto por haber cometido un hecho delictivo. (Verdadero) </p>     ","items":[{"name":"Todas las conductas que se recogen como delitos en el Código penal cubano tienen como única sanción la privación de libertad.","value":false},{"name":"Pueden ser sancionadas tanto las personas naturales como jurídicas.","value":true},{"name":" La edad que se requiere en Cuba para la exigencia de responsabilidad penal es a los 18 años, cuando el sujeto haya adquirido la mayoría de edad.","value":false},{"name":"Las sanciones que se recogen dentro del código penal son: Pena de muerte, privación de libertad perpetua y temporal y multa.","value":true},{"name":"La sanción penal es la consecuencia jurídica que recae sobre un sujeto por haber cometido un hecho delictivo.","value":true}],"subtitle":"Arrastre a verdadero o falso las siguientes afirmaciones:","title":"Actividad 12","order":"12","type":"radio"},{"description":"<p class='respuesta'>El tratado internacional que contiene un extenso catálogo de derechos de los niños, las niñas y los adolescentes y les reconoce su condición de sujetos de tales derechos.</p>     ","items":[{"name":"La ley que regula los mecanismos mediante los cuales el Estado debe proteger a los niños, niñas y adolescentes.","value":false},{"name":"El tratado internacional que contiene un extenso catálogo de derechos de los niños, las niñas y los adolescentes y les reconoce su condición de sujetos de tales derechos. ","value":true},{"name":" Una norma jurídica internacional solo aplicable para los países en desarrollo con altos índices de pobreza infantil.","value":false}],"subtitle":"Marque la respuesta correcta: la Convención Internacional sobre los Derechos del Niño es:","title":"Actividad 14 a)","order":"14","type":"checkbox"},{"description":"<p class='respuesta'>Hasta el día antes de cumplir los 19 años.</p>     ","items":[{"name":"Hasta los 10 años.","value":false},{"name":"Hasta los 16 años. ","value":false},{"name":"Hasta el día antes de cumplir los 19 años.","value":true}],"subtitle":"Marque la respuesta correcta: a tenor de lo regulado en la Convención Internacional sobre los Derechos del Niño se tiene la condición de niño y por tanto se es sujeto de dicho tratado internacional:","title":"Actividad 14 b)","order":"15","type":"checkbox"},{"description":"<p class='respuesta'>Un órgano de las Naciones Unidas creado en virtud de la Convención sobre los Derechos del Niño con el fin de monitorear el progreso en la implementación de la Convención por parte de los Estados ratificantes.</p>     ","items":[{"name":" Un órgano de las Naciones Unidas creado en virtud de la Convención sobre los Derechos del Niño con el fin de monitorear el progreso en la implementación de la Convención por parte de los Estados ratificantes.","value":true},{"name":"Un organismo subordinado al Estado que informa a las Naciones Unidas sobre los avances en la protección de los derechos de los niños, niñas y adolescentes. ","value":false},{"name":"  Es una organización que reúne a todos los niños, niñas y adolescentes del mundo.","value":false}],"subtitle":"Marque la respuesta correcta: el Comité de los Derechos del Niño es:","title":"Actividad 14 c)","order":" 16","type":"checkbox"},{"description":"<p class='respuesta'>- La violencia de género tiene su origen en un modelo de organización social basado en la creencia de la superioridad de los hombres sobre las mujeres, que establece unas identidades y roles de género determinados. (Verdadero).<br>- En la sociedad cubana han sido erradicados los estereotipos de género. (Falso).  En nuestra sociedad persisten estereotipos que continúan identificando a las mujeres con determinados rasgos femeninos (subordinación, sumisión, afectividad, pendiente de los sentimientos y necesidades de los demás, intuición, dependencia, inestabilidad emocional, amabilidad, entrega, sacrificio y renuncia por los demás, cuidadora) y a los hombres con determinados rasgos masculinos (dominio, liderazgo, racionalidad, fuerza, independencia, agresividad, competitividad, ambición).<br>- Las escuelas son las responsables de educar en la igualdad de género y en la prevención de conductas discriminatorias. (Falso). Tanto la familia como la sociedad tienen a su cargo esa responsabilidad. Del mismo modo que la familia contribuye a reproducir valores, comportamientos y actitudes sexistas que están en el origen de la violencia de género, también puede educar en la igualdad y en el uso de estrategias no violentas para resolver conflictos, convirtiéndose en una pieza esencial para prevenir la violencia.<br>- La prevención de la discriminación por razones de género debe tener como premisas la igualdad, el respeto mutuo y el rechazo de cualquier forma de violencia. (Verdadero).<br>- La violencia de género sólo tiene lugar en familias desestructuradas o con escasos recursos económicos. (Falso). La violencia de género es estructural y se da en personas de todos los grupos sociales, étnicos, culturales, de cualquier edad, nivel de ingresos, estudios u ocupación. Ni los maltratadores ni las mujeres maltratadas corresponden a ningún perfil concreto.<br>- Las mujeres y los hombres son igualmente violentos. (Falso). Aunque las mujeres pueden agredir a sus parejas masculinas y se dan actos violentos en parejas del mismo sexo, la violencia de pareja es soportada en una proporción abrumadora por mujeres e infringida por hombres.<br>- La violencia psicológica o emocional causa tanto daño a la salud física y mental de la víctima como la violencia física y puede, además, ser precursora de otras formas de violencia. (Verdadero).      </p>     ","items":[{"name":"La violencia de género tiene su origen en un modelo de organización social basado en la creencia de la superioridad de los hombres sobre las mujeres, que establece unas identidades y roles de género determinados.","value":true},{"name":"En la sociedad cubana han sido erradicados los estereotipos de género.","value":false},{"name":" Las escuelas son las responsables de educar en la igualdad de género y en la prevención de conductas discriminatorias. ","value":false},{"name":"  La prevención de la discriminación por razones de género debe tener como premisas la igualdad, el respeto mutuo y el rechazo de cualquier forma de violencia. ","value":true},{"name":" La violencia de género sólo tiene lugar en familias desestructuradas o con escasos recursos económicos. ","value":false},{"name":" Las mujeres y los hombres son igualmente violentos.","value":false},{"name":" La violencia psicológica o emocional causa tanto daño a la salud física y mental de la víctima como la violencia física y puede, además, ser precursora de otras formas de violencia.","value":true}],"subtitle":"Arrastre a verdadero o falso las siguientes afirmaciones:","title":"Actividad 18","order":"20","type":"radio"},{"description":"<p class='respuesta'>- Naturaleza y medio ambiente son sinónimos. (Falso). La Naturaleza es uno de los componentes del medio ambiente, junto con lo humano y lo construido que representa lo realizado por el hombre en sus relaciones interpersonales y con lo natural.<br>- La Constitución cubana de 1976 no prevé entre sus contenidos la protección del medio ambiente. (Falso). En el artículo 27 de la Constitución cubana se reconoce la protección del medio ambiente.<br>- El medio ambiente se compone por elementos bióticos, abióticos y socioeconómicos. (Verdadero)<br>- La Ley 81 de 1997 es la norma que de forma general se encarga de la protección jurídica del medio ambiente. (Verdadero)<br>- El reconocimiento del derecho al disfrute de un medio ambiente sano nos faculta para participar en la toma de decisiones en materia ambiental. (Verdadero)      </p>     ","items":[{"name":"Naturaleza y medio ambiente son sinónimos.","value":false},{"name":" La Constitución cubana de 1976 no prevé entre sus contenidos la protección del medio ambiente.","value":false},{"name":" El medio ambiente se compone por elementos bióticos, abióticos y socioeconómicos.","value":true},{"name":"  La Ley 81 de 1997 es la norma que de forma general se encarga de la protección jurídica del medio ambiente. ","value":true},{"name":" El reconocimiento del derecho al disfrute de un medio ambiente sano nos faculta para participar en la toma de decisiones en materia ambiental.  ","value":true}],"subtitle":"Arrastre a verdadero o falso las siguientes afirmaciones:","title":"Actividad 20","order":"22","type":"radio"},{"description":"<p class='respuesta'>- Para los cubanos la protección del medio ambiente es un derecho y un deber ciudadano.<br>- El acceso a la información ambiental, la participación en la toma de decisiones y el acceso a la justicia ambiental son facultades que conforman el derecho al disfrute de un medio sano.<br>- El disfrute de un medio ambiente sano es un derecho humano.     </p>     ","items":[{"name":"Para los cubanos la protección del medio ambiente es un derecho y un deber ciudadano.","value":true},{"name":" En el ordenamiento jurídico cubano la tutela del medio ambiente solo la encontramos en la Ley de Medio Ambiente.","value":false},{"name":" El acceso a la información ambiental, la participación en la toma de decisiones y el acceso a la justicia ambiental son facultades que conforman el derecho al disfrute de un medio sano. ","value":true},{"name":"  En materia ambiental la única forma de participar en la toma de decisiones es a través de la consulta pública. ","value":false},{"name":"El disfrute de un medio ambiente sano es un derecho humano.  ","value":true}],"subtitle":"Señala la respuesta correcta.","title":"Actividad 21","order":"23","type":"checkbox"},{"description":"<p class='respuesta'>Seguir las instrucciones de la defensa civil, talar árboles, usar tecnologías limpias, cultivar productos agrícolas, escuchar música en tonos bajos, ahorrar agua, disponer de los desechos adecuadamente, no arrojar desechos a los suelos, reciclar desechos.</p>     ","items":[{"name":"Seguir las instrucciones de la defensa civil.","value":true},{"name":" No separar los desechos.","value":false},{"name":" Talar árboles. ","value":true},{"name":" Tener las luces encendidas. ","value":false},{"name":"Usar tecnologías limpias.","value":true},{"name":"Cultivar productos agrícolas","value":true},{"name":"Escuchar música en tonos bajos.","value":true},{"name":"Ahorrar agua.","value":true},{"name":"Disponer de los desechos adecuadamente.","value":true},{"name":"Fumar.","value":false},{"name":"No arrojar desechos a los suelos.","value":true},{"name":"Ubicar industrias en las ciudades.","value":false},{"name":"Reciclar desechos.","value":true}],"subtitle":"Identifica las acciones que puedes realizar para minimizar las siguientes afectaciones al medio ambiente: mala calidad del aire, exceso de ruido, escases de agua y alimentos, ciudades sucias, suelos empobrecidos y desastres naturales.","title":"Actividad 23","order":"25","type":"checkbox"},{"description":"<p class='respuesta'>Se consideren instrumentos de la gestión ambiental la planificación, inspección, información, educación, evaluación de impacto ambiental.</p>     ","items":[{"name":" la planificación, ","value":true},{"name":" las denuncias,","value":false},{"name":"  la información,","value":true},{"name":"  los zoológicos, ","value":false},{"name":"las reuniones del poder popular,","value":false},{"name":"la inspección,","value":true},{"name":"la educación,","value":true},{"name":"la evaluación de impacto ambiental.","value":true}],"subtitle":"Señala la respuesta correcta. Se consideren instrumentos de la gestión ambiental: ","title":"Actividad 25 a)","order":"27","type":"checkbox"},{"description":"<p class='respuesta'>Los instrumentos de la gestión ambiental están destinados a ambos.</p>     ","items":[{"name":" los ciudadanos ","value":false},{"name":" el Estado","value":false},{"name":"  ambos","value":true}],"subtitle":"Señala la respuesta correcta. Los instrumentos de la gestión ambiental están destinados a: ","title":"Actividad 25 b)","order":"28","type":"checkbox"},{"description":"<p class='respuesta'>La responsabilidad ambiental tiene como vertientes la responsabilidad: administrativa, civil y penal.</p>     ","items":[{"name":" administrativa, ","value":true},{"name":" fiscal,","value":false},{"name":"  civil,","value":true},{"name":"  penal, ","value":true},{"name":"comercial,","value":false},{"name":"ninguna de ellas,","value":false}],"subtitle":"Señala la respuesta correcta. La responsabilidad ambiental tiene como vertientes la responsabilidad: ","title":"Actividad 25 c)","order":"29","type":"checkbox"},{"description":"<p class='respuesta'>Las normas que se aplican para la exigencia de responsabilidad ambiental son: el Código Penal, la Ley No. 81, el Decreto Ley No. 200.</p>     ","items":[{"name":" la Constitución, ","value":false},{"name":" el Código Penal,","value":true},{"name":"  la Ley No. 81,","value":true},{"name":"el Código Civil, ","value":false},{"name":"el Decreto Ley No. 200,","value":true},{"name":"la Ley No. 113,","value":false}],"subtitle":"Señala la respuesta correcta. Las normas que se aplican para la exigencia de responsabilidad ambiental son: ","title":"Actividad 25 d)","order":"30","type":"checkbox"},{"description":"<p class='respuesta'>En la exigencia de responsabilidad ambiental pueden actuar: el CITMA, los perjudicados, la Fiscalía y el MINAGRI.</p>     ","items":[{"name":" todos los ciudadanos, ","value":false},{"name":" el CITMA,","value":true},{"name":"  los perjudicados,","value":true},{"name":"  el Ministerio de Turismo, ","value":false},{"name":"la Fiscalía,","value":true},{"name":"el MINAGRI,","value":true},{"name":"los Bufetes Colectivos","value":false},{"name":" el consejo de vecinos.","value":false}],"subtitle":"Señala la respuesta correcta. En la exigencia de responsabilidad ambiental pueden actuar: ","title":"Actividad 25 e)","order":"31","type":"checkbox"},{"description":"<p class='respuesta'>- Los instrumentos de la gestión ambiental son mecanismos para la protección del medio ambiente. (Verdadero)<br>- En la realización del derechos y el cumplimiento de los deberes que tienen los ciudadanos los instrumentos de la gestión ambiental no tienen incidencia alguna. (Falso) <br>Si la tienen en tanto que el ordenamiento jurídico ambiental es uno de los instrumentos de la gestión ambiental y es en ellos donde se establecen los derechos y deberes.<br>- Todas las acciones que lesionan el medio ambiente se consideran delitos ambientales. (Falso)<br> Depende de la gravedad, hay acciones que son contravenciones y otras configuran ilícitos civiles.<br>- La regulación de los sistemas de responsabilidad ambiental la encontramos en Decreto Ley No. 200. (Falso)<br> El Decreto Ley No 200 solo regula la responsabilidad administrativa, no así la civil ni la penal.<br>- La responsabilidad civil se exige cuando se produce un daño. (Verdadero)<br>- Siempre que se comete un ilícito administrativo actúan los inspectores del CITMA. (Falso)<br> También pueden actuar inspectores de otros Ministerios y organismos de la administración central del estado.<br>- Los Tribunales intervienen en los procesos seguidos para la exigencia de responsabilidad penal y civil. (Verdadero)      </p>     ","items":[{"name":"  Los instrumentos de la gestión ambiental son mecanismos para la protección del medio ambiente.  ","value":true},{"name":" En la realización del derechos y el cumplimiento de los deberes que tienen los ciudadanos los instrumentos de la gestión ambiental no tienen incidencia alguna.","value":false},{"name":"  Todas las acciones que lesionan el medio ambiente se consideran delitos ambientales.","value":false},{"name":" La regulación de los sistemas de responsabilidad ambiental la encontramos en Decreto Ley No. 200. ","value":false},{"name":"La responsabilidad civil se exige cuando se produce un daño.","value":true},{"name":"Siempre que se comete un ilícito administrativo actúan los inspectores del CITMA.","value":false},{"name":"Siempre que se comete un ilícito administrativo actúan los inspectores del CITMA.","value":true}],"subtitle":"Arrastre a verdadero o falso las siguientes afirmaciones: ","title":"Actividad 27","order":"33","type":"radio"},{"description":"<p class='respuesta'>- a) Reformar la constitución. (Asamblea Nacional del poder popular)<br>- b) Impartir justicia. (Tribunales)<br>- c) Control y fiscalización. (Consejos populares)<br>- d) Dirigir la política exterior de Cuba. (Consejos de ministros)</p>     ","items":[{"name":"a) REFORMAR LA CONSTITUCIÓN","values":"ASAMBLEA NACIONAL DEL PODER POPULAR"},{"name":"b) IMPARTIR JUSTICIA","values":"TRIBUNALES "},{"name":"c) CONTROL Y FISCALIZACIÓN","values":"CONSEJOS POPULARES"},{"name":"d) DIRIGIR LA POLÍTICA EXTERIOR DE CUBA","values":"CONSEJO DE MINISTROS"}],"posible":["ASAMBLEA NACIONAL DEL PODER POPULAR","CONSEJOS POPULARES","TRIBUNALES","CONSEJO DE MINISTROS"],"subtitle":"A partir de lo regulado en el texto constitucional, arrastre desde la columna A hacia la columna B los órganos estatales que se corresponden con las funciones enumeradas en la columna A.","title":"Actividad 6","order":"6","type":"dragdrop"},{"description":"<p class='respuesta'>- a) Autodeterminación, valentía.<br>- b) Dignidad<br>- c) Humanismo, justicia.</p>     ","items":[{"name":"a) “Nadie te puede dar la libertad. Nadie te puede dar la igualdad o la justicia ni nada. Si eres un hombre, la tomas”. Malcolm X.","values":["Autodeterminación","Valentía"]},{"name":"b) “Antes quisiera yo ver desplomadas, no digo las instituciones de los hombres, sino las estrellas todas del firmamento, que ver caer del pecho humano el sentimiento de la justicia, ese sol del mundo moral”. José de la Luz y Caballero.","values":["Dignidad"]},{"name":"c) “Dígase hombre, y ya se dicen todos los derechos”. José Martí.","values":["Humanismo","Justicia"]}],"posible":["Valentía","Humanismo","Dignidad","Justicia","Autodeterminación"],"subtitle":"Lea las siguientes frases y complete con los valores que considera se encuentran reflejados en las mismas. Arrastre desde la columna A hacia la columna B.","title":"Actividad 13","order":"13","type":"dragdrop"},{"description":"<p class='respuesta'>- NOC YORAM CIPLIDISNA YORMA SOGREPO LAICSO. (CON MAYOR DISCIPLINA, MAYOR PROGRESO SOCIAL)<br>- AL ONCAEDUCI CIATEMPO SOL LOVARES COSVICI. (LA EDUCACIÓN POTENCIA LOS VALORES CÍVICOS)<br>- TOPERES, NESDADTIHO, BOSIRIOLADAD Y DADDARILISO NOS LOVARES COSVICI. (RESPETO, HONESTIDAD, LABORIOSIDAD Y SOLIDARIDAD SON VALORES CÍVICOS)<br>- d) TIRBACOM OL LAM CHOHE SE REBDE DANODACIU. (COMBATIR LO MAL HECHO ES DEBER CIUDADANO)<br>- LE NEUB TO ES ANDITE CENOCO USS RESBEDE COSVICI. (EL BUEN ESTUDIANTE CONOCE SUS DEBERES CÍVICOS)</p>     ","items":[{"name":"NOC YORAM CIPLIDISNA YORMA SOGREPO LAICSO.","values":"CON MAYOR DISCIPLINA, MAYOR PROGRESO SOCIAL"},{"name":"AL ONCAEDUCI CIATEMPO SOL LOVARES COSVICI.","values":"LA EDUCACIÓN POTENCIA LOS VALORES CÍVICOS. "},{"name":"TOPERES, NESDADTIHO, BOSIRIOLADAD Y DADDARILISO NOS LOVARES COSVICI.","values":"RESPETO, HONESTIDAD, LABORIOSIDAD Y SOLIDARIDAD SON VALORES CÍVICOS."},{"name":"TIRBACOM OL LAM CHOHE SE REBDE DANODACIU.","values":"COMBATIR LO MAL HECHO ES DEBER CIUDADANO."},{"name":"LE NEUB TO ES ANDITE CENOCO USS RESBEDE COSVICI.","values":"EL BUEN ESTUDIANTE CONOCE SUS DEBERES CÍVICOS."}],"posible":["CON MAYOR DISCIPLINA, MAYOR PROGRESO SOCIAL.","EL BUEN ESTUDIANTE CONOCE SUS DEBERES CÍVICOS.","RESPETO, HONESTIDAD, LABORIOSIDAD Y SOLIDARIDAD SON VALORES CÍVICOS.","LA EDUCACIÓN POTENCIA LOS VALORES CÍVICOS.","COMBATIR LO MAL HECHO ES DEBER CIUDADANO."],"subtitle":"Arrastre desde la columna A hacia la columna B una idea relacionada con la educación cívica.","title":"Actividad 9","order":"9","type":"dragdrop"},{"description":"<p class='respuesta'><br>- Basura. (Al cesto)<br>- Entorno. (Sano)<br>- Uniformes. (Limpios)<br>- Libros. (Forrados) <br>- Elegir. (Ayuda)<br>- Escuela. (Organizada)</p>","items":[{"name":"BASURA","values":"AL CESTO"},{"name":"ENTORNO","values":"SANO"},{"name":"UNIFORMES","values":" LIMPIOS "},{"name":"LIBROS","values":"FORRADOS"},{"name":"ELEGIR","values":"AYUDA"},{"name":"ESCUELA","values":"ORGANIZADA"},{"name":"ANCIANOS","values":" RESPETO "},{"name":"MAESTROS","values":" PARTICIPAR"},{"name":"FAMILIA","values":" CONFIANZA"}],"posible":["CONFIANZA","AYUDA","PARTICIPAR","RESPETO","FORRADOS","ORGANIZADA","AL CESTO","LIMPIOS","SANO"],"subtitle":"Arrastre desde la columna A las palabras que considere pertinente enlazar con todas las palabras de la columna B.","title":"Actividad 10","order":"10","type":"dragdrop"},{"description":"actividad11a.jpg","items":"actividad11.jpg","subtitle":"Inserte las siguientes palabras en el crucigrama: limpio, legalidad, deber, laborioso, honestidad, respeto, cívico, amable, inclusión.","title":"Actividad 11","order":"11","type":"img"},{"description":"actividad16a.jpg","items":"actividad16.jpg","subtitle":"Encuentre los vocablos escondidos en la sopa de palabras: autonomía, participar, derechos, identidad, educación, corresponsabilidad, desarrollo, afectividad.","title":"Actividad 16","order":"18","type":"img"},{"description":"actividad26a.jpg","items":"actividad26.jpg","subtitle":"Encuentre los vocablos escondidos en la sopa de palabras: acción penal, fiscalía, minagri, CITMA, Gestión ambiental, preventivo, daño, información, responsabilidad, disfrute, instrumento, tribunal, evaluación de impacto, medio ambiente.","title":"Actividad 26","order":"32","type":"img"},{"description":"actividad28a.jpg","items":"actividad28.jpg","subtitle":"Complete el siguiente crucigrama: 1. Mecanismo de la gestión ambiental que permite a los ciudadanos el acceso a la justicia. 2. Función de los mecanismos de la gestión ambiental. 3. Mecanismo de la gestión ambiental que le permite a los ciudadanos estar al día en las cuestiones ambientales. 4. Nombre genérico que reciben los instrumentos de la gestión ambiental. 5. Denominación técnica del ilícito administrativo. 6. Organismo rector en materia ambiental. 7. Resultado al que se arriba después de realizar el proceso de evaluación. 8. Institución que ejerce la acción penal ante un ilícito penal. 9. Elemento necesario para la exigencia de responsabilidad civil. 10. Mecanismo de la gestión ambiental en que tienen un rol esencial los sistemas de enseñanza.","title":"Actividad 28","order":"34","type":"img"},{"description":"<p class='respuesta'>- No discriminación. Cada uno de los derechos reconocidos en la Convención deben garantizarse para todos los niños bajo la jurisdicción del Estado firmante.<br>- Interés superior del niño. Implica la satisfacción integral de los derechos del niño, niña o adolescente partiendo de la idea de que toda decisión que les concierna debe tomar en consideración primordialmente sus derechos.<br>- Derecho a la vida, la supervivencia y el desarrollo. Impone obligaciones en cuanto a la provisión de servicios para proteger la vida de los niños, niñas y adolescentes y garantizarles que crezcan en un ambiente en que puedan desarrollarse plenamente.<br>- Derecho a ser escuchado. Todos los niños, niñas y adolescentes tienen derecho a expresar sus opiniones en todos aquellos asuntos que les conciernen y a que dicha opinión sea seriamente tenida en cuenta.      </p>","items":[{"name":"No discriminación","values":"Cada uno de los derechos reconocidos en la Convención deben garantizarse para todos los niños bajo la jurisdicción del Estado firmante."},{"name":"Interés superior del niño","values":"Implica la satisfacción integral de los derechos del niño, niña o adolescente partiendo de la idea de que toda decisión que les concierna debe tomar en consideración primordialmente sus derechos."},{"name":"Derecho a la vida, la supervivencia y el desarrollo","values":"Impone obligaciones en cuanto a la provisión de servicios para proteger la vida de los niños, niñas y adolescentes y garantizarles que crezcan en un ambiente en que puedan desarrollarse plenamente. "},{"name":"Derecho a ser escuchado","values":"Todos los niños, niñas y adolescentes tienen derecho a expresar sus opiniones en todos aquellos asuntos que les conciernen y a que dicha opinión sea seriamente tenida en cuenta."}],"posible":["Cada uno de los derechos reconocidos en la Convención deben garantizarse para todos los niños bajo la jurisdicción del Estado firmante.","Impone obligaciones en cuanto a la provisión de servicios para proteger la vida de los niños, niñas y adolescentes y garantizarles que crezcan en un ambiente en que puedan desarrollarse plenamente.","Todos los niños, niñas y adolescentes tienen derecho a expresar sus opiniones en todos aquellos asuntos que les conciernen y a que dicha opinión sea seriamente tenida en cuenta.","Implica la satisfacción integral de los derechos del niño, niña o adolescente partiendo de la idea de que toda decisión que les concierna debe tomar en consideración primordialmente sus derechos."],"subtitle":"Enlace los principios fundamentales de la Convención Internacional sobre los Derechos del Niño, con su definición","title":"Actividad 15","order":"17","type":"dragdrop"},{"description":"<p class='respuesta'>- Instrumento de gestión: protección.<br>- Información: derecho.<br>- Evaluación: proceso.<br>- Acción penal: fiscalía.<br>- Responsabilidad civil: daño.<br>- Contravención administrativa: ilícito administrativo.     </p>","items":[{"name":"Instrumento de gestión ambiental","column2":"Protección"},{"name":"Información","values":"Derecho"},{"name":"Evaluación","values":"Proceso "},{"name":"Acción penal","values":"Fiscalía"},{"name":"Responsabilidad civil","values":"Daño"},{"name":"Contravención administrativa","values":"Ilícito administrativo"}],"posible":["Daño","Protección","Ilícito administrativo","Derecho","Fiscalía","Proceso"],"subtitle":"Enlace a partir de la relación que se establece entre los elementos de ambas columnas.","title":"Actividad 24","order":"26","type":"dragdrop"},{"description":"<p class='respuesta'>- Suelos: salinización y sequía, erosión.<br>- Bosques: sumideros de carbono, desforestación.<br>- Atmósfera: emisión de gases efecto de invernadero, cambio climático.   </p>","items":[{"name":"Atmósfera","values":"Emisión de gases efecto de invernadero, cambio climático"},{"name":"Bosques","values":"Sumideros de carbono, desforestación"},{"name":"Suelo ","values":"Salinización y sequía, erosión"}],"posible":["Emisión de gases efecto de invernadero, cambio climático","Salinización y sequía, erosión","Sumideros de carbono, desforestación"],"subtitle":"Arrastre los elementos de la Columna A con los problemas ambientales que se relacionan en la Columna B.","title":"Actividad 19","order":"21","type":"dragdrop"},{"description":"<p class='respuesta'>- Asamblea Nacional del Poder Popular: salinización y sequía, erosión.<br>- Asamblea Provincial del Poder Popular: sumideros de carbono, desforestación.<br>- Asamblea Municipal del Poder Popular: emisión de gases efecto de invernadero, cambio climático.   </p>","items":[{"name":"Asamblea Nacional del Poder Popular","values":["Asamblea Nacional del Poder Popular","Tribunal Supremo Popular"]},{"name":"Asamblea Provincial del Poder Popular","values":["Fiscalía General de la República","Consejos Populares"]},{"name":"Asamblea Municipal del Poder Popular ","values":["Consejo de Administración Provincial"]}],"posible":["Asamblea Nacional del Poder Popular","Tribunal Supremo Popular","Fiscalía General de la República","Consejos Populares","Consejo de Administración Provincial"],"subtitle":"Arrastre las instituciones del Estado de la Columna A que faltan en la Columna B.","title":"Actividad 5","order":"5","type":"dragdrop"},{"description":"<p class='respuesta'>- Respuesta: salinización y sequía, erosión.<br>-</p>","items":[{"name":"La protección del medio ambiente ha sido una de las prioridades de la comunidad internacional desde hace aproximadamente cuatro décadas. Fue a partir de 1972 con la celebración de la _____________, que los Estados comienzan a realizar acciones en pos de la defensa del ambiente. En 1992 se celebró en Río de Janeiro la_____________, la cual representa un hito importante en el desarrollo de las normas jurídicas ambientales. De ella se derivaron varios instrumentos jurídicos internacionales trascendentales, en materia de protección a la diversidad biológica se adoptó la ________________ y con relación a la protección de la atmósfera se adoptó por los Estados también la____________. Igualmente, en relación a la protección de los bosques se adoptó la _____________________, la que, a pesar de no tener fuerza jurídica obligatoria, refrendó quince principios que reflejan las principales demandas y expectativas tanto económicas como sociales de los actores internacionales sobre los ecosistemas forestales. También los suelos al ser un recurso natural finito y expuesto a la destrucción, han obtenido protección internacional, lo cual se evidencia en la adopción en 1994 de la_________________.","values":"Convención sobre la Diversidad Biológica"}],"posible":["Emisión de gases efecto de invernadero, cambio climático","Salinización y sequía, erosión","Sumideros de carbono, desforestación"],"subtitle":"Arrastre las palabras de la Columna A que se relacionan con las oraciones de la Columna B.","title":"Actividad 22","order":"24","type":"dragdrop"},{"description":"<p class='respuesta'>- Respuesta del inciso a): a).<br>- Respuesta del inciso b): c).<br>- Respuesta del inciso c): f). <br>- Respuesta del inciso d): g). </p>","items":[{"name":"a) La ____________ es la ley fundamental del Estado, organiza políticamente la sociedad y establece las relaciones entre el __________ y los ________.","values":"a) La __Constitución__ es la ley fundamental del Estado, organiza políticamente la sociedad y establece las relaciones entre el __Estado__ y los ___individuos___."},{"name":"b) Una de las vías participativas más tradicionales de la _____________ está relacionada con los procesos ________________, a través de los cuales se constituyen los órganos que ejercen el poder estatal.","values":"c) Una de las vías participativas más tradicionales de la ____democracia____ está relacionada con los procesos ______electorales_______, a través de los cuales se constituyen los órganos que ejercen el poder estatal."},{"name":"c) La __________ social supone el cumplimiento consciente y voluntario de las normas que rigen la vida en sociedad.","values":"f) La _____responsabilidad______ social supone el cumplimiento consciente y voluntario de las normas que rigen la vida en sociedad."},{"name":"d) La violación de las ______________ destinadas a mantener la convivencia social se considera _________.","values":"g) La violación de las ____normas____ destinadas a mantener la convivencia social se considera ____indisciplina social_____."}],"posible":["Emisión de gases efecto de invernadero, cambio climático","a) La __Constitución__ es la ley fundamental del Estado, organiza políticamente la sociedad y establece las relaciones entre el __Estado__ y los ___individuos___.","b) La __democracia__ es la ley fundamental del Estado, organiza políticamente la sociedad y establece las relaciones entre el __Estado__ y los ___individuos___.","c) Una de las vías participativas más tradicionales de la ____democracia____ está relacionada con los procesos ______electorales_______, a través de los cuales se constituyen los órganos que ejercen el poder estatal.","d) Una de las vías participativas más tradicionales de la __Constitución__ está relacionada con los procesos ______electorales_______, a través de los cuales se constituyen los órganos que ejercen el poder estatal.","e) La _____democracia______ social supone el cumplimiento consciente y voluntario de las normas que rigen la vida en sociedad.","f) La _____responsabilidad______ social supone el cumplimiento consciente y voluntario de las normas que rigen la vida en sociedad.","g) La violación de las ____normas____ destinadas a mantener la convivencia social se considera ____indisciplina social_____.","h) La violación de las ____normas____ destinadas a mantener la convivencia social se considera ____responsabilidad_____."],"subtitle":"Arrastre las oraciones de la Columna A que se relacionan con las oraciones de la Columna B.","title":"Actividad 8","order":"8","type":"dragdrop"},{"description":"<p class='respuesta'>- Hijo: respetar, ayudar.<br>- Alumno: acatar la disciplina establecida, respetar.<br>- Ciudadano: cuidar la propiedad social, respetar los derechos de los demás, observar las normas de convivencia, cumplir los deberes cívicos y sociales.    </p>","items":[{"name":"Hijo","values":["Respetar","Ayudar"]},{"name":"Alumno","values":["Acatar la disciplina establecida","Respetar"]},{"name":"Ciudadano","values":["Cuidar la propiedad social","Respetar los derechos de los demás","Observar las normas de convivencia","Cumplir los deberes cívicos y sociales"]}],"posible":["Respetar","Ayudar","Acatar la disciplina establecida","Cuidar la propiedad social","Respetar los derechos de los demás","Observar las normas de convivencia","Cumplir los deberes cívicos y sociales"],"subtitle":"Arrastre desde la columna A hasta la columna B los deberes que tengas como hijo, alumno y ciudadano.","title":"Actividad 7","order":"7","type":"dragdrop"},{"description":"<p class='respuesta'>- ¿Qué estudia la Bioética?: a), b), c), d), e), f), g), h), i), j), k), l).</p>","items":[{"name":"¿Qué estudia la Bioética?","values":["a) Protección del medio ambiente, la biosfera y la biodiversidad","b) Los fines y medios de las investigaciones científicas","c) Dignidad humana, derechos humanos y protección de las generaciones futuras","d) Privacidad y confidencialidad","e) No discriminación y no estigmatización","f) Respeto de la diversidad cultural y del pluralismo","g) La vida humana, animal o vegetal. Autonomía y responsabilidad individual","h) Responsabilidad social y salud","i) Respeto de la vulnerabilidad humana y la integridad personal","j) Igualdad, justicia y equidad","k) El medio ambiente","l) Principios de la conducta del ser humano"]}],"posible":["a) Protección del medio ambiente, la biosfera y la biodiversidad","b) Los fines y medios de las investigaciones científicas","c) Dignidad humana, derechos humanos y protección de las generaciones futuras","d) Privacidad y confidencialidad","e) No discriminación y no estigmatización","f) Respeto de la diversidad cultural y del pluralismo","g) La vida humana, animal o vegetal. Autonomía y responsabilidad individual","h) Responsabilidad social y salud","i) Respeto de la vulnerabilidad humana y la integridad personal","j) Igualdad, justicia y equidad","k) El medio ambiente","m) Solidaridad y cooperación","l) Principios de la conducta del ser humano"],"subtitle":"Arrastre desde la columna A hasta la columna B los principios que corresponden a lo que estudia la Bioética.","title":"Actividad 29","order":"35","type":"dragdrop"},{"description":"<p class='respuesta'>- Caja 1: <br> - Titular de sus derechos.<br> - Persona que vive intensamente cambios acelerados en su desarrollo.<br> - Con capacidades y potencialidades. <br> - Activo, aporta, propone, demanda.<br> - Persona que toma decisiones sobre lo que le afecta.<br> - Opina, expresa, busca información. <br>Caja 2: <br> - Los adultos deciden sobre sus derechos. <br> - Persona en proceso de desarrollo, inacabado, inmaduro.<br> - Pasivo beneficiario, receptor.<br> - Persona incapaz, no sabe, no puede.<br> - Persona que solo hace lo que el adulto le dice. <br> - Se calla, hace silencio, receptor de información.  </p>","items":[{"name":"Caja 1: niño como sujeto de derecho","values":["Titular de sus derechos","Persona que vive intensamente cambios acelerados en su desarrollo","Con capacidades y potencialidades","Activo, aporta, propone, demanda","Persona que toma decisiones sobre lo que le afecta","Opina, expresa, busca información"]},{"name":"Caja 2: niño como objeto de derechos","values":["Los adultos deciden sobre sus derechos","Persona en proceso de desarrollo, inacabado, inmaduro","Pasivo beneficiario, receptor","Persona incapaz, no sabe, no puede","Persona que solo hace lo que el adulto le dice","Se calla, hace silencio, receptor de información"]}],"posible":["Titular de sus derechos","Persona que vive intensamente cambios acelerados en su desarrollo","Con capacidades y potencialidades","Activo, aporta, propone, demanda","Persona que toma decisiones sobre lo que le afecta","Opina, expresa, busca información","Los adultos deciden sobre sus derechos","Persona en proceso de desarrollo, inacabado, inmaduro","Pasivo beneficiario, receptor","Persona incapaz, no sabe, no puede","Persona que solo hace lo que el adulto le dice","Se calla, hace silencio, receptor de información"],"subtitle":"La Convención Internacional sobre los Derechos del Niño implicó un cambio de paradigma en la manera en que deben ser considerados los niños, las niñas y los y las adolescentes. La infancia y la adolescencia pasaron de ser objeto de protección para convertirse en sujetos de derechos. Coloque cada una de las proposiciones dentro de las siguientes cajas.","title":"Actividad 17","order":"19","type":"dragdrop"}]}
